{"q":"clematis",
  "websites":[
    {"title":"Clematis - Wikipedia, la enciclopedia libre",
      "snippet":"",
      "url":"https://es.wikipedia.org/wiki/Clematis",
      "description":"Clematis, llamado comúnmente clemátide, es un género que sobrepasa las 200 [1] especies silvestres y más de 400 cultivares, de la familia Ranunculaceae, compuesto en su mayor parte por plantas trepadoras y lianas resistentes, con atractivas flores."},

    {"title":"Clematis - Wikipedia",
      "snippet":"",
      "url":"https://en.wikipedia.org/wiki/Clematis",
      "description":"Clematis [pronunciation note 1] is a genus of about 300 species within the buttercup family, Ranunculaceae. Their garden hybrids have been popular among gardeners, beginning with Clematis × jackmanii, a garden standby since 1862; more hybrid cultivars are being produced constantly. They are mainly of Chinese and Japanese origin."},{"title":"Clematis (Clematide), flor de bach para los que han ...","snippet":"","url":"https://www.floresdebach.net/clematis/","description":"Clematis está caracterizado por el tipo de persona que siempre está pensando y hablando del futuro. Su presente lo vive con falta de interés, sin motivación, por lo que se evade imaginando o diseñando un futuro mejor."},{"title":"Clemátide - Clematis spp. - fichas.infojardin.com","snippet":"","url":"http://fichas.infojardin.com/trepadoras/clematis-clematide.htm","description":"- Especies: Clematis floribunda, Clematis tangutica, Clematis viticella. - Son variedades y especies que, a diferencia de los otros 2 grupos, florecen en verano sobre los brotes surgidos ese mismo año."},{"title":"Clematis - Jardineria On","snippet":"","url":"https://www.jardineriaon.com/clematis.html","description":"Por ejemplo, el Clematis vitalba, que es originaria de Europa, por el archipiélago balear (España) crece entre las paredes de piedras y trepa por los almendros del campo. Las flores de esta trepadora, por cierto, son muy pequeñas, de apenas 1 o 1’5cm de diámetro, de color blanco."},{"title":"Clematis - florespedia.com","snippet":"","url":"https://www.florespedia.com/clematis","description":"Cuando regalamos una clematis a una persona el significado que ésta tiene es el de agrado del pensamiento del otro. Además de esto y dependiendo del color de la flor se puede decir que es una buena forma de llegar al corazón."},{"title":"Clematis Care: How To Grow Clematis - Gardening Know How","snippet":"","url":"https://www.gardeningknowhow.com/ornamental/vines/clematis/growing-clematis.htm","description":"Clematis Planting Info. Although many clematis vines are grown in containers, they can also be planted in the garden. They are usually planted in fall or early spring, depending on the region and variety. Clematis plants need plenty of space for adequate air flow as well as a rich, well-draining planting area."},{"title":"Clematis - Clemátide (Clematis vitalba) - En Buenas Manos","snippet":"","url":"https://www.enbuenasmanos.com/clematis-clematide","description":"Clematis – Clemátide son personas muy soñadoras, idealistas y con una buena dosis de creatividad, pero cando se manifiestan bajo el patrón negativo, pierden el interés por el presente, se evaden con mucha facilidad de la realidad, escapando hacia el futuro, la fantasía o el ensueño."},{"title":"Traducción clematis español | Diccionario inglés | Reverso","snippet":"","url":"https://diccionario.reverso.net/ingles-espanol/clematis","description":"Well, I've gone for a mix of dog roses, begonias and clematis. Bueno, voy con una mezcla de rosas silvestres, begonias y clematis. Clematis armandi, the unique perennial clematide. Clematis armandi, la única clemátide perenne. I thought I saw my yupi... the little head of the yupi clematis."},{"title":"Clematis - Flores de Bach","snippet":"","url":"http://floresbach.com/bc_flores/38/clematis.php","description":"Clematis es uno de los ingredientes en la fórmula de crisis del Dr. Bach, que añadió para contrarrestar la sensación de aturdimiento y desvanecimiento en situaciones de emergencia. La descripción del Dr. Bach . Aquellos que son soñadores, somnolientos, no totalmente despiertos, sin gran interés en la vida."}],
  "totalResults":2830000,
  "currentPage":0,
  "currentResults":10,
  "resultsFrom":0,
  "resultsTo":0}